export const main_prems = [
    {
      id: "Main-prem-1",
      icon: "/img/Icons/gramota_icon.svg",
      cap: "Надежное производство!",
      text: "Вибростол КАРЕЛИЯ произведен в России из качественной стали в заводских условиях. Срок службы более 5 лет. Мы предоставляем гарантию на корпус и всю электрику. Наши столы не ломаются и помогают клиентам по всей России строить дома, бани, гаражи, заборы и многое другое"
    },
    {
      id: "Main-prem-2",
      icon: "/img/Icons/money_icon.svg",
      cap: "Низкая цена!",
      text: "Стоимость станка обусловлена использованием качественных материалов: надежного двигателя, кабелей, удобного в использовании и прочного корпуса. Затраты на приобретение вибростола окупаются буквально за 5-6 дней работы, ведь себестоимость плитки или брусчатки зачастую получается в 2-3 раза ниже рынка."
    },
    {
      id: "Main-prem-3",
      icon: "/img/Icons/worker_icon.svg",
      cap: "Обслуживает всего 1 человек!",
      text: "Для того, чтобы начать производство блоков или плитки вам потребуется ёмкость для замешивания раствора (идеально, если есть бетономешалка), а также розетка 220/380 вольт. В прилагаемой инструкции вы найдете пропорции на все известные виды блоков, плитку, брусчатку."
    },
    {
      id: "Main-prem-4",
      icon: "/img/Icons/rocket_icon.svg",
      cap: "Быстрый старт!",
      text: "Если вы планируете начать небольшой бизнес с помощью нашего оборудования, то в комплекте уже есть все необходимое."
    }
  ]