export const tables = [
    {
        id: "Table-1",
        name: "КАРЕЛИЯ-МИНИ",
        src: "/img/Section-5/5_1.png",
        text: "Небольшой домашний вибростол для производства плитки, брусчатки, изделий из гипса. Компактный и мобильный.",
        size: "62*62 см.",
        power: "300 Вт",
        loading: "до 100 кг",
        price: "19 900 руб.",
    },
    {
        id: "Table-2",
        name: "КАРЕЛИЯ",
        src: "/img/Section-5/5_2.png",
        text: "Универсальный вибростол для производства тротуарной плитки, брусчатки, блоков. Оптимальный выбор для личного использования.",
        size: "102*62 см.",
        power: "200 Вт",
        loading: "до 200 кг",
        price: "22 900 руб.",
    }
]